[
    {
        "titulo": "Quién es Friedrich Merz, el líder conservador que rechaza el legado de Angela Merkel (y cómo puede formar gobierno en Alemania tras descartar a la extrema derecha)",
        "enlace": "https://www.bbc.com/mundo/articles/cn9vd11g7nwo",
        "contenido": "Sus partidarios aseguran que es el antídoto que Alemania necesita ante la crisis de confianza en Europa, y una mayoría de alemanes lo respaldaron este domingo para ser el próximo canciller.\nEl democristiano Friedrich Merz logró que su partido, la conservadora CDU, vuelva a ser la fuerza más votada en Alemania en las elecciones celebradas este domingo, con un 28,6% de los votos.\nAlejado del Bundestag (Parlamento) durante años para dedicarse a las finanzas y amasar una fortuna, Merz regresó a la política después de que su gran rival en el partido, la excanciller Angela Merkel se retirara de la política.\nMerz lidera la Unión Demócrata Cristiana desde el pasado septiembre, y ni sus propuestas ni su estilo podrían estar más alejados de los de la mujer que gobernó Alemania durante 16 años.\nEl líder democristiano ha prometido bajar los impuestos y recortar el gasto social para relanzar la estancada economía alemana.\nPero también mano dura contra la inmigración ilegal, un mantra del que ha hecho su bandera la ultraderecha de Alternativa para Alemania (AfD, según sus siglas en alemán), segunda fuerza política del país tras obtener su mejor resultado histórico con un 20,8%.\nA finales de enero Merz ya se valió de los votos de la extrema derecha para intentar endurecer las normas migratorias, lo que reveló hasta dónde estaba dispuesto a arriesgar el nuevo líder de la CDU rompiendo los tabúes que hasta ahora habían dominado la política alemana.\nPero aunque Merz no lograra finalmente cambiar la ley, su maniobra supuso un terremoto en la campaña electoral que precipitó el colapso del gobierno del socialista Olaf Scholz a finales del año pasado.\nSin embargo, el vencedor de los comicios de este domingo ha dicho, en repetidas ocasiones, que no pactará con AfD para formar gobierno, y que importantes cuestiones ideológicas alejan a ambas formaciones como, por ejemplo, la cercanía a Rusia de los ultras.\nMerz ha hecho hincapié en su defensa de Ucrania. \"No somos neutrales\", dijo en uno de los últimos debates antes de los comicios, donde reafirmó que \"también por eso haré todo lo posible por que la AfD no entre en el gobierno\".\nDescartada la AfD, ahora la pregunta es con quién formará gobierno.\nMerz dijo este domingo en la noche que la líder de AfD, Alice Weidel, no quiere solucionar los problemas de Alemania porque \"están felices de que los problemas vayan cada vez a peor\".\nEntonces, ¿con quién puede gobernar? Los socialdemócratas son la elección obvia, aunque deberán encontrar puntos de acuerdo en economía y migración.\nSi Merz necesita a los Verdes, deberá superar la animosidad entre ambos partidos. En las últimas semanas Merz criticó al líder de los Verdes, Robert Habeck, mientras que Markus Söder, dirigente de los democristianos del estado de Baviera, descartó cualquier pacto con los ambientalistas, cuarta fuerza en el Parlamento.\n\"Un gobierno sin los Verdes sería un mejor gobierno\", dijo Söder, mientras que Merz también prefiere un único socio en lugar de dos.\nFuente de la imagen, TOBIAS SCHWARZ/AFP\nAlto (mide 1,98m), delgado, siempre con traje impecable y gafas, Merz ofrece una imagen tranquila, convencional, de hombre de negocios dispuesto a ejercer el poder.\nEn un país donde los políticos no suelen hacer alarde de riqueza y donde la ostentación se mira con recelo, Merz, que tiene licencia de piloto, protagonizó en 2022 una anécdota que revela que no es un político conservador al uso.\nInvitado a la boda del también político Christian Lindner en la isla de Sylt, en el norte de Alemania, Merz se presentó en el casamiento pilotando su propio avión, un Diamond DA62, lo que levantó numerosas críticas.\nEn lugar de amilanarse, el hoy líder de la CDU se defendió asegurando que cualquier vehículo oficial gastaba más combustible que su \"pequeño avión\".\nPuede que su actitud refleje un cambio en la política alemana, que hasta hace no tanto consideraba a Merz como una figura del pasado.\nSu camino hasta la cancillería no ha sido fácil.\nMerz nació en la ciudad alemana de Brilon en 1955, en el seno de una familia católica conservadora.\nSu padre fue juez de la localidad, al igual que lo es su esposa Charlotte, con quien lleva casado 40 años.\nSintió una inclinación política desde muy joven, ya que se afilió a la CDU cuando aún estaba en la escuela.\nPese a su educación conservadora, Merz ha ofrecido en el pasado pinceladas de una juventud más rebelde de lo que se habría podido suponer.\nEn una entrevista concedida hace 25 años al diario alemán Tagesspiegel, Merz contó que hacía carreras en moto por las calles, que pasaba el rato con sus amigos junto a un puesto de papas fritas y que se dedicaba a jugar a las cartas al fondo de la clase.\nEn una fiesta de adolescentes de la que habló, un grupo de alumnos acabó orinando en el acuario de la escuela, según la revista Der Spiegel.\nPero existe cierto escepticismo sobre si el Merz adolescente fue realmente un gamberro o si se trata de una forma de suavizar su imagen.\nPersonas que lo conocen y han tratado de cerca contaron a la corresponsal en Berlín de la BBC, Jessica Parker, que le gusta salir a tomarse una cerveza y que puede ser divertido, aunque pocos pudieron ofrecerle una anécdota que lo ilustrara.\nTras la escuela, Merz hizo el servicio militar antes de estudiar Derecho y casarse con su compañera Charlotte Gass en 1981.\nTrabajó como abogado durante unos años, pero siempre estuvo interesado en la política, y en 1989, a los 33 años, fue elegido diputado al Parlamento Europeo.\n\"Los dos éramos bastante jóvenes y podríamos decir que poco contaminados\", aseguró Dagmar Roth-Behrendt, que se convirtió en eurodiputada al mismo tiempo por el Partido Socialdemócrata de Alemania (SPD), de centro-izquierda.\nEl joven Merz le parecía serio, fiable, honesto y educado.\nIncluso gracioso, una cualidad que ahora le parece menos evidente: \"Supongo que la cantidad de golpes sufridos con el tiempo le habrán endurecido un poco\".\nPero, ¿se le veía al principio de su carrera como un canciller en potencia?\n\"Probablemente habría dicho que no, de ninguna manera\", dijo Roth-Behrendt a Jessica Parker.\nSin embargo, todo el mundo lo veía como alguien muy ambicioso y Merz no tardó en pasar de la política de la UE al Parlamento nacional alemán, el Bundestag, en 1994.\nAscendió en las filas de la CDU, donde era considerado un valor en alza en la facción tradicionalista más a la derecha del partido.\n\"Es un orador espléndido y un pensador profundo\", asegura Klaus-Peter Willsch, diputado de la CDU en el Bundestag y que lo conoce desde hace más de 30 años.\n\"Un luchador\", afirma Willsch, como demuestra el hecho de que Merz haya protagonizado tres intentos de liderar su partido.\nSus dos primeros fracasos, en 2018 y enero de 2021, podrían leerse también como una señal de su dificultad para ganarse a las bases.\nPero fue a principios de los años noventa que sus ambiciones se descarrilaron por primera vez, cuando perdió frente a Angela Merkel en una lucha por el poder del partido.\nEntre Merkel, la discreta química cuántica del antiguo Este comunista, y Merz, el abogado abiertamente seguro del Oeste, nunca hubo mucha coincidencia.\nMerz minimiza este amargo episodio en una breve entrada autobiográfica en el sitio web de la CDU, en la que afirma que en 2009 decidió abandonar el Parlamento para \"dejar espacio a la reflexión\".\nSus años de reflexión consistieron en forjarse una carrera en las finanzas y el derecho empresarial, convirtiéndose en directivo de varias empresas internacionales y, según se dice, en millonario.\nEntre otros, Merz llegó a dirigir la filial alemana de BlackRock, el mayor fondo de inversión del mundo.\nTuvo que pasar más de una década antes de que regresara al Parlamento, donde ha intentado desde entonces romper la doctrina más centrista de Merkel en el conservadurismo de la CDU.\nMerz criticó en numerosas ocasiones las políticas de Merkel, en particular, su decisión de acoger a un millón de refugiados en 2015.\nAquel año, ante las oleadas de personas que huían de la guerra en Siria e Irak y llegaban en precarias embarcaciones a las costas europeas, la canciller pronunció su famoso \"wir schaffen das\", \"podemos hacerlo\".\nMerz planteó sus dudas sobre la capacidad de integrar a esta cantidad de refugiados, un asunto que ha sido capital durante la campaña electoral, donde ha propuesto que Alemania pueda rechazar en su frontera a solicitantes de asilo procedentes de otros países de la Unión Europea.\nEsta ruptura política se escenificó a finales del mes pasado, cuando  Merz impulsó una proposición de ley sobre el endurecimiento de las normas de inmigración, apoyándose en los votos de la ultraderechista Alternativa para Alemania (AfD).\nInsistió en que no hubo colaboración directa con la AfD, pero su maniobra provocó protestas masivas en el país, y ha sido condenada en dos ocasiones por la propia Merkel.\nSus detractores dicen que fue una táctica electoral imperdonable que solo beneficiará a la AfD, pero sus partidarios insisten en que Merz está, de hecho, tratando astutamente de captar el voto de la extrema derecha.\nNo es la primera vez, sin embargo, que se arriesga a distanciarse de los sectores más moderados del electorado. En los años 90, Merz votó en contra de un proyecto de ley que incluía castigar la violación dentro del matrimonio.\nSegún explicó después, el entonces diputado consideraba que la violación conyugal ya era un delito, y a lo que se oponía era a otras cuestiones del proyecto de ley.\nLas encuestas sugieren que no es especialmente popular entre los jóvenes y las mujeres, pero Klaus-Peter Willsch cree que la imagen que dan de él los medios de comunicación alemanes es injusta.\n\"Lo he visto varias veces en mi circunscripción\", señaló a la corresponsal de la BBC en Berlín. \"Las mujeres se acercan y dicen que es un buen tipo\".\nCharlotte Merz, su esposa, también ha salido en su defensa, declarando al diario Westfalenpost: \"Lo que algunos escriben sobre la imagen que mi marido tiene de las mujeres es sencillamente falso\".\nSegún ella, su matrimonio ha sido de apoyo mutuo: \"Ambos nos ocupábamos del trabajo del otro y nos repartíamos el cuidado de los niños de forma que fuera compatible con nuestras obligaciones profesionales\".\n*Con reportería de la corresponsal de la BBC en Berlín, Jessica Parker.\nHaz clic aquí para leer más historias de BBC News Mundo.\nSuscríbete aquí a nuestro nuevo newsletter para recibir cada viernes una selección de nuestro mejor contenido de la semana.\nTambién puedes seguirnos en YouTube, Instagram, TikTok, X, Facebook y en nuestro canal de WhatsApp.\nY recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.\n© 2025 BBC. La BBC no se hace responsable del contenido de sitios externos. Lee sobre nuestra postura acerca de enlaces externos.",
        "sentimiento": "Positivo"
    },
    {
        "titulo": "3 razones por las que la extrema derecha obtuvo su mejor resultado en Alemania después de la Segunda Guerra Mundial",
        "enlace": "https://www.bbc.com/mundo/articles/c62kww5zrw5o",
        "contenido": "Un avance sin precedentes de la extrema derecha en Alemania.\nEsa es una de las lecturas que dan las elecciones de este domingo en el país europeo y que dejan posicionado al partido nacionalista Alternativa para Alemania (AfD) como segunda fuerza política.\nEl propio servicio de inteligencia interior alemán ha calificado al partido como \"anticonstitucional\" y, sus adversarios, de \"radical\", \"racista\" y \"antidemocrático\".\nFriedrich Merz, el líder conservador que obtuvo más votos para ser el próximo canciller alemán, ya ha descartado que vaya a formar gobierno con ellos.\nSin embargo, se ha erigido como una fuerza que viene a remover los cimientos del país y de una Europa ahora mismo en la cuerda floja en el contexto internacional tras la llegada de Donald Trump a la Casa Blanca.\nNo es una tendencia nueva que la extrema derecha se haga con puestos de poder en el Viejo Continente. En Francia, la Agrupación Nacional de Marine Le Pen, Hermanos de Italia con Giorgia Meloni al frente y, en España, Vox con Santiago Abascal son ejemplos de este ascenso.\nCon matices, todos comparten un discurso similar: \"anti-woke\", muy duro con la inmigración y en contra de la Unión Europea (UE).\nPero el caso de Alemania es particular.\nHablamos del motor económico de Europa y de su corazón mismo. No hay que olvidar que, junto a Reino Unido y Francia, ayudó a fundar y formar el concepto que hoy tenemos de la UE tras la Segunda Guerra Mundial.\nY es ahí donde está la otra particularidad de Alemania: la losa que carga por su pasado nazi.\nA la vez, esta sombra se pensaba que podía ser una suerte de garantía o vacuna contra la extrema derecha.\nPero ni su pasado, ni el intento de cordón sanitario ni que incluso en Europa la radical Le Pen se haya distanciado de su discurso, han frenado el ascenso de la AfD.\nY la reactivación de la economía ha sido uno de los temas centrales en la campaña electoral, por supuesto.\nLa caída del Producto Interno Bruto y el alza de la inflación son solo algunas de las caras que muestra la crisis económica alemana.\nDetrás de esto hay varios problemas. Uno de ellos es que el crecimiento del país basó sus cimientos en la dependencia del gas ruso barato, algo que se frenó en el contexto de la invasión rusa a Ucrania.\nOtros son la dependencia de su crecimiento en una sola industria, la automotriz, la dependencia de las exportaciones y la falta de inversión en infraestructura tecnológica y digital.\n\"Alemania se volvió muy dependiente de los automóviles, de los productos químicos y también de la ingeniería mecánica de máquinas; no se puso a la vanguardia de los vehículos eléctricos y hay una lenta digitalización de las industrias existentes. Alemania no supo adaptarse\", sostiene Münchau.\nChina ha avanzado rápidamente en la industria automotriz y domina la tecnología de los autos eléctricos. Hasta ahora, hay menos necesidad de importaciones alemanas.\nY la invasión a gran escala de Ucrania por parte de Rusia dejó a Alemania en una situación desesperada por encontrar fuentes de energía alternativas. Comprar gas natural licuado, de Estados Unidos y otros países, es caro, lo que genera tensiones financieras para muchas empresas alemanas que consumen mucha energía.\nEl resultado: la economía alemana es lenta y rígida. Como es el mayor miembro de la eurozona, eso tiene un impacto dentro y fuera de sus fronteras.\nMás que la economía o la inversión o no económica en la guerra de Ucrania, la migración ha sido el tema principal de estas elecciones y un captador de votos para la AfD.\nLa reducción de la migración y la expulsión de aquellas personas indocumentadas ha empapado el debate político y social\nPero, en el caso de la extrema derecha, con matices.\nHablan de \"reemigración\", un término para pedir el regreso a sus países de los migrantes en Alemania. Incluidos aquellos que ya tienen pasaporte alemán.\nCon su mensaje nacionalista y antiinmigración, la AfD de Alice Weidel ha avanzado hasta cerca del 20% en las encuestas.\nAlemania no es el único país de Europa que en este momento muestra su preocupación por la migración, pero por sí sola acogió a más de un millón de solicitantes de asilo, principalmente de Siria y Afganistán, durante la crisis migratoria europea de 2015/2016.\nCon la crisis en Ucrania abrió las puertas a 1,2 millones de refugiados ucranianos.\nSi en décadas pasadas el país estaba permeado por el término \"multikulti\" (multiculturalidad) y sentían cierto orgullo por lo que llamaban su \"cultura de bienvenida\" y la diversidad de sus gentes, ahora hay una corriente que aboga por lo contrario.\nLa AfD insiste en que no es racista ni antiinmigratoria y que cualquiera es bienvenido en Alemania si llega por medios legales, consigue un trabajo, contribuye a la sociedad y respeta las normas y la cultura locales.\nDe hecho, la migración es esencial para una economía como la alemana.\nUn análisis reciente de la Agencia Federal del Trabajo concluyó que sin los inmigrantes, Alemania habría sufrido una pérdida neta de 209.000 puestos de trabajo entre septiembre de 2023 y septiembre de 2024. En el estado de Baviera, por ejemplo, la fuerza laboral alcanzó un récord de 6,03 millones el año pasado, en gran parte debido a la mano de obra extranjera, según reporta Reuters.\nPero no es esta la cara que una parte de Alemania y los votantes de AfD ven, sobre todo en los últimos meses.\nUna serie de ataques por parte de solicitantes de asilo procedentes de Medio Oriente y Afganistán ha reavivado el debate sobre cuán abiertas deberían ser las fronteras del país.\nHubo apuñalamientos, un ataque con machete, un coche atropelló a civiles en un mercado navideño y nuevamente en una reciente manifestación sindical en Munich, donde otro niño pequeño fue asesinado.\nEl partido dice que deportaría inmediatamente a todos los inmigrantes que cometan un delito y a cualquiera que llegue aquí ilegalmente.\nLa editora de la BBC para Europa Katia Adler dice que, tras hablar con partidarios de la AfD en los mítines previos a las elecciones,  son muchos los que aplauden esta postura, \"incluidas mujeres jóvenes que me dijeron que ya no se sentían seguras en las calles\".\nHay un fenómeno que recorre el mundo y del que Alemania no está exenta: el creciente apoyo de los jóvenes, especialmente hombres, a partidos de extrema derecha.\nEs ahí donde la AfD tiene buena parte de su base electoral.\nEl Pew Research Center hizo un estudio en 2024 donde revelaba que el 26% de los hombres alemanes tenían opiniones positivas sobre la AfD, frente al 11% de las mujeres, y la proporción de hombres que sostienen esta opinión ha aumentado 10 puntos desde 2022.\nLos resultados de las generales del domingo corroboran estos datos. El 21% de los jóvenes entre 18 y 24 años votaron por el partido de extrema derecha.\nSin embargo, en esta franja etaria la extrema izquierda representada por el partido La Izquierda (Die Linke) se impuso al conseguir el 25% de los sufragios, mientras que otro 6% votó al también populista de izquierda BSW, de acuerdo con los primeros escrutinios publicados por la cadena germana DW.\nLos cómputos confirman que los jóvenes están polarizados entre la extrema derecha e izquierda.\nEsta tendencia ya quedó de manifiesto en las elecciones al Parlamento Europeo de 2024, donde, según las encuestas a pie de urna, el número de menores de 24 años, tanto hombres como mujeres, que votaron por la AfD aumentó al 16%, 11 puntos más que en 2019.\nHay varios motivos detrás de esto.\nUno, que los partidos de izquierda suelen centrarse más en temas como el feminismo, igualdad y derechos de las mujeres, señala a BBC el doctor Rüdiger Maas, del centro de estudios alemán Instituto de Investigación Generacional.\nOtro, es la reacción a los discursos de izquierda, a la \"ideología de género\" como suelen referirse a las políticas de igualdad entre hombres y mujeres y es un factor que alimenta el apoyo a la extrema derecha entre los jóvenes, sostiene el profesor Tarik Abou-Chadi, de Política Europea en la Universidad de Oxford.\nEl tercer motivo es el miedo que sienten muchos jóvenes alemanes, una emoción que la AfD ha sabido captar bien y unirla convenientemente al discurso antiinmigración.\n\"Una razón particular por la que muchos jóvenes alemanes dicen tener miedo es la cantidad de ataques en Alemania que involucran a sospechosos que eran solicitantes de asilo. La inmigración es ahora su principal preocupación\", recogió Jessica Parker, corresponsal de la BBC en Berlín, tras hablar con varios jóvenes.\nComo suele ocurrir con el discurso antiinmigración, no siempre es total. Dejan la puerta abierta a quienes \"se integren\".\n\"La gente que se integra, que aprende, que estudia aquí, que hace su trabajo, no tengo ningún problema con ellos. Pero hoy en día, este tipo de declaraciones se consideran hostiles. Te llaman nazi por el pasado de Alemania \", declaró un joven a Jessica Parker.\nY, por último, están las redes sociales.\nComo ha ocurrido con otros partidos de extrema derecha de Europa, como el caso de Vox en España, la AfD ha sabido encontrar el filón en redes, algo que no han logrado aún otros partidos. Estas plataformas, además, les permite eludir los medios tradicionales, que suelen considerar hostiles.\nEn TikTok, la cuenta de Alice Weidel cuenta con más de 910.000 seguidores y desde ahí ha hecho llamados a los votantes más jóvenes. También ha recibido el apoyo del multimillonario Elon Musk, propietario de X.\nA esta cuenta oficial se suman muchas aliadas. Una simple búsqueda en la red social da cuenta de las decenas de perfiles ligados al partido. Pero no solo eso.\n\"Hay un número considerable de cuentas de fans no oficiales que ayudan a difundir el contenido del partido\", dice Mauritius Dorn, del Instituto para el Diálogo Estratégico (ISD).\nParker incluso encontró jóvenes que cuestionan las narrativas sobre el pasado de su país, en concreto a la época de la Segunda Guerra Mundial.\nParece que aunque hay muchas voces que aún consideran a la extrema derecha una fuerza extremista e incluso antidemocrática, el esfuerzo de \"normalización\" de su discurso está funcionando. Y que el peso de la losa del pasado nazi de Alemania cada día es más liviano.\nHaz clic aquí para leer más historias de BBC News Mundo.\nSuscríbete aquí a nuestro nuevo newsletter para recibir cada viernes una selección de nuestro mejor contenido de la semana.\nTambién puedes seguirnos en YouTube, Instagram, TikTok, X, Facebook y en nuestro canal de WhatsApp.\nY recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.\n© 2025 BBC. La BBC no se hace responsable del contenido de sitios externos. Lee sobre nuestra postura acerca de enlaces externos.",
        "sentimiento": "Negativo"
    },
    {
        "titulo": "Los mapas que muestran los territorios que controlan Rusia y Ucrania a 3 años del inicio de la guerra",
        "enlace": "https://www.bbc.com/mundo/articles/cnvzy3ryqe8o",
        "contenido": "Ucrania se ha visto sacudida por combates desde que Rusia lanzó una invasión a gran escala hace tres años.\nDurante el último año las fuerzas rusas han incrementado lentamente el territorio que controlan, principalmente en el este de Ucrania.\nPero las fuerzas ucranianas han dificultado esos avances y han llevado a cabo una contraofensiva en territorio ruso.\nDías antes de que se cumpla el tercer aniversario del inicio de la invasión rusa a Ucrania -ocurrido el 24 de febrero de 2022-, el nuevo gobierno de Donald Trump en EE.UU. y el Kremlin anunciaron que van a poner al conflicto \"cuanto antes\".\nPara ello, el secretario de Estado estadounidense, Marco Rubio, y el ministro ruso de Exteriores, Sergei Lavrov, se reunieron en Arabia Saudita, en el primer encuentro entre representantes de ambos gobiernos en más de tres años, al que no fueron invitados funcionarios de Ucrania ni de ningún país europeo.\nEste es un resumen de la situación actual de la guerra en Ucrania.\nEn el este de Ucrania, la máquina de guerra de Moscú ha estado avanzando kilómetro a kilómetro a través de los amplios campos abiertos del Donbás, rodeando y abrumando aldeas y ciudades.\nLa mayor ventaja de Rusia es su número de tropas y ha demostrado su disposición a enviar soldados a las posiciones ucranianas para ganar unos cuantos metros en  cada incursión.\nLos expertos del Instituto para el Estudio de la Guerra (ISW) esperaban que las fuerzas rusas se centraran en apoderarse de las ciudades y pueblos ucranianos en el frente durante el invierno; recientemente tomaron la ciudad de Kurájove y siguieron avanzando hacia el noreste, hacia la ciudad de Pokrovsk.\nEl avance ruso hacia Pokrovsk es el cambio más notable en el control de la línea del frente cerca de Donetsk en varios meses, pero las tácticas innovadoras de las fuerzas ucranianas, que combinan el uso de drones y fuerzas terrestres, han infligido a Rusia pérdidas significativas de tropas y equipos y han ralentizado la ofensiva.\nLas tropas rusas tardaron un año en avanzar unos 40 km al oeste; Ucrania se vio obligada a retirarse de Avdivka, justo al norte de Donetsk, en febrero de 2024 después de meses de combates.\nCasi toda la población de Avdivka antes de la guerra, más de 30.000 personas, se ha ido y la ciudad en sí está casi completamente destruida.\nAdemás de su operación en el frente oriental, Rusia comenzó lo que el ISW describe como su \"principal esfuerzo subordinado\" cuando cruzó la frontera internacional al norte de la segunda ciudad más grande de Ucrania, Járkiv, en mayo de 2024.\nVarias aldeas fueron tomadas y miles de civiles huyeron.\nEl avance ruso se produjo al final de un período de cuatro meses en el que Estados Unidos no suministró armas a Ucrania, debido a un impasse en el Congreso estadounidense que se resolvió en abril pasado.\nLas fuerzas ucranianas lograron mantenerse firmes, y aunque la ciudad de Járkiv ha sido objeto de repetidos ataques con bombas planeadoras disparadas por aviones rusos, sigue estando fuera del alcance de la artillería rusa.\nEl este de Ucrania ha sido un territorio en disputa desde 2014, cuando combatientes respaldados por Rusia se apoderaron de grandes franjas de las regiones orientales de Donetsk y Lugansk.\nRusia ya se había apoderado de la península meridional de Crimea en febrero de 2014 antes de anexionársela poco después.\nTrump declaró que es poco probable que Ucrania vuelva a sus fronteras anteriores a 2014, pero, en respuesta a una pregunta de la BBC, dijo que \"parte de esa tierra regresará\".\nEn una entrevista con el periódico The Guardian, publicada el 11 de febrero, el presidente ucraniano, Volodymyr Zelensky, sugirió que el territorio controlado por Rusia en Ucrania podría intercambiarse por territorio confiscado por Ucrania en la región occidental rusa de Kursk en los últimos meses como parte de un acuerdo de paz.\nUcrania tomó el control de parte de la región en un ataque sorpresa lanzado a través de la frontera por tropas ucranianas en agosto, avanzando hasta 30 kilómetros hacia la región rusa.\nCasi 200.000 personas fueron evacuadas de las zonas a lo largo de la frontera por el gobierno ruso, y Putin condenó la ofensiva ucraniana como una \"gran provocación\".\nDespués de dos semanas, el máximo comandante de Ucrania afirmó que controlaban más de 1.200 km2 de territorio ruso y 93 aldeas.\nRusia ha recuperado parte de ese territorio, pero Ucrania todavía tiene tropas en la región de Kursk.\nEl portavoz de Putin, Dmitry Peskov, calificó de \"imposible\" la sugerencia de Zelenski de un intercambio de territorio.\nLa invasión a gran escala de Rusia comenzó con decenas de ataques con misiles contra ciudades de toda Ucrania antes del amanecer del 24 de febrero de 2022.\nLas tropas terrestres rusas avanzaron rápidamente y en pocas semanas tenían el control de amplias zonas de Ucrania y habían avanzado hasta los suburbios de la capital, Kyiv.\nLas fuerzas rusas bombardearon Járkov y tomaron territorio en el este y el sur hasta llegar a Jersón, rodeando la ciudad portuaria de Mariúpol.\nPero se encontraron con una resistencia ucraniana muy fuerte en casi todas partes y tuvieron que hacer frente a serios problemas logísticos, ya que las tropas rusas estaban poco motivadas y sufrían escasez de alimentos, agua y municiones.\nLas fuerzas ucranianas también se apresuraron a desplegar armas suministradas por Occidente, como el sistema antitanque Nlaw, que resultó muy eficaz contra el avance ruso.\nEn octubre de 2022, el panorama cambió drásticamente y, tras no haber logrado tomar Kyiv, Rusia se retiró por completo del norte.\nAl mes siguiente, las fuerzas ucranianas recuperaron la ciudad meridional de Jersón.\nDesde entonces, la batalla se ha desarrollado principalmente en el este de Ucrania, y las fuerzas rusas han ido ganando terreno lentamente durante muchos meses, con al menos 70.000 soldados rusos muertos y un total estimado de 500.000 muertos o heridos, según el Ministerio de Defensa de Reino Unido.\nPara indicar qué partes de Ucrania están bajo el control de las tropas rusas, utilizamos evaluaciones diarias publicadas por el Instituto para el Estudio de la Guerra (ISW), junto con el Proyecto de Amenazas Críticas del American Enterprise Institute.\nLa situación en Ucrania suele evolucionar rápidamente y es probable que haya momentos en que han producido cambios que no se reflejan en los mapas.\nHaz clic aquí para leer más historias de BBC News Mundo.\nSuscríbete aquí a nuestro nuevo newsletter para recibir cada viernes una selección de nuestro mejor contenido de la semana.\nTambién puedes seguirnos en YouTube, Instagram, TikTok, X, Facebook y en nuestro nuevo canal de WhatsApp.\nY recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.\n© 2025 BBC. La BBC no se hace responsable del contenido de sitios externos. Lee sobre nuestra postura acerca de enlaces externos.",
        "sentimiento": "Positivo"
    },
    {
        "titulo": "El Vaticano dice que el papa Francisco sigue en estado crítico y que análisis de sangre mostraron una falla renal leve",
        "enlace": "https://www.bbc.com/mundo/articles/cy7xdmm4y1zo",
        "contenido": "El papa Francisco sigue en estado crítico, según informó el Vaticano en un nuevo comunicado.\nEn una actualización dada a conocer este domingo, la Santa Sede dijo que, sin embargo, el pontífice \"no ha vuelto a tener crisis respiratorias desde anoche\" y que \"su trombocitopenia se ha mantenido estable\".\nEl reporte revela que algunos análisis de sangre \"muestran una insuficiencia renal inicial, leve, que actualmente está bajo control\".\n\"El Santo Padre continúa alerta y bien orientado. Durante la mañana, en el piso habilitado en la 10ª planta, asistió a la Santa Misa, junto a quienes le están cuidando durante estos días de hospitalización\", agrega el comunicado del Vaticano.\nEl Vaticano explicó que el Papa ha recibido transfusiones de sangre y \"continúa con la oxigenoterapia de alto flujo a través de cánulas nasales\". La complejidad del cuadro clínico, señala el reporte, hacen que el pronóstico siga siendo reservado.\nHoras antes se había dado a conocer un mensaje del propio pontífice desde el hospital, en el que pedía que rezaran por él.\nEl mensaje papal se difundió luego de que la salud de Francisco empeorara el sábado, tras sufrir \"una crisis respiratoria asmática prolongada\" que requirió \"altos flujos de oxígeno\", informó la Santa Sede.\n\"¡Gracias por esta cercanía y por las oraciones de consuelo que he recibido de todo el mundo! Les encomiendo a todos a la intercesión de María y les pido que recen por mí\", expresó el pontífice.\nEl Vaticano informó que, tras la crisis respiratoria, el Papa pasó una noche \"tranquila\" y descansó.\nEl pontífice agradeció a los equipos médicos y destacó: \"En los últimos días he recibido muchos mensajes de afecto, y me han impresionado especialmente las cartas y dibujos de los niños\".\nEn ese sentido, señaló que \"continúa con confianza\" su internación en el sanatorio Gemelli de Roma, donde está internado desde la semana pasada por una neumonía bilateral compleja, y \"sigue adelante con el tratamiento necesario\".\nPreviamente, las autoridades vaticanas habían confirmado que el pontífice no oficiaría el tradicional Angelus del domingo, ni participará en ninguna celebración religiosa por el Año Santo en curso.\nEl viernes, los médicos que atienden al Papa aseguraron que no había ningún riesgo inminente para su vida, pero que \"no estaba fuera de peligro\".\nEl estado de salud del líder de la Iglesia católica había sido descrito anteriormente como complejo.\nFrancisco es especialmente propenso a las infecciones pulmonares debido a que desarrolló pleuresía (una inflamación alrededor de los pulmones) en la edad adulta y porque le extirparon parte de uno de sus pulmones a los 21 años.\nDesde 2021 la salud del pontífice, que utiliza una silla de ruedas por una lesión en la rodilla, ha provocado titulares, pues en los últimos años ha sido sometido a cirugías de hernia y colon.\nSu hospitalización el viernes 14 se produjo después de que, durante varios días, mostrara dificultades para leer sus discursos en público.\nTras ser ingresado, el Vaticano indicó que estuvo estable y que se le ordenó \"reposo total\" para ayudar en su recuperación.\nComo viene ocurriendo en los últimos días, decenas de personas se congregaron a las puertas del hospital romano para rezar por la pronta recuperación del también obispo de Roma.\nAsimismo, líderes religiosos como el patriarca ecuménico de Constantinopla, Bartolomé I, le envió un mensaje a su \"amado hermano\" Francisco, en el cual le desea un rápido retorno, \"con la ayuda de Dios\", \"a sus sagrados e importantes deberes\", reportó Vatican News.\nEn Argentina, la tierra natal del pontífice, se proyectó su imagen en el emblemático obelisco de Buenos Aires.\nPero mientras Francisco se encuentra hospitalizado, varios altos cargos vaticanos han buscado desmentir las versiones que aseguran el sucesor de San Pedro podría renunciar.\n\"Todo esto me parece una especulación sin fundamento\", declaró el secretario de Estado, cardenal Pietro Parolín, en una entrevista al diario \"Corriere della Sera\".\n\"En este momento, lo único que importa es la salud del Santo Padre, su recuperación y su regreso al Vaticano\", replicó el jefe de la diplomacia vaticana.\n\"Lo han hecho en varias ocasiones en los últimos años, pero para que sea válida, sólo puede ser una decisión completamente libre del Santo Padre\", dijo, aunque aseguró que no percibe ambiente \"precónclave\".\nFrancisco ha dejado abierta las puertas a su dimisión, en caso de que su situación física le impida continuar con su labor, siguiendo los pasos de su predecesor, Benedicto XVI.\n\"El cansancio que no te hace ver las cosas con claridad\", dijo en 2023, aunque también dejó en claro que consideraba que su labor \"era de por vida\".\nHaz clic aquí para leer más historias de BBC News Mundo.\nSuscríbete aquí a nuestro nuevo newsletter para recibir cada viernes una selección de nuestro mejor contenido de la semana.\nTambién puedes seguirnos en YouTube, Instagram, TikTok, X, Facebook y en nuestro canal de WhatsApp.\nY recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.\n© 2025 BBC. La BBC no se hace responsable del contenido de sitios externos. Lee sobre nuestra postura acerca de enlaces externos.",
        "sentimiento": "Neutral"
    },
    {
        "titulo": "7 veces en las que las grandes potencias negociaron el futuro de países y territorios sin contar con las poblaciones afectadas",
        "enlace": "https://www.bbc.com/mundo/articles/cdxq9vkq65po",
        "contenido": "Ucrania no fue invitada a la reunión clave entre funcionarios estadounidenses y rusos en Arabia Saudita esta semana para decidir cómo podría ser la paz en el país.\nEl presidente ucraniano, Volodymyr Zelensky, dijo que Ucrania \"nunca aceptará\" ninguna decisión sin su participación en las negociaciones para poner fin a la guerra con Rusia.\nLa decisión de negociar la soberanía de los ucranianos sin ellos –así como el intento descaradamente desmesurado del presidente estadounidense Donald Trump de reclamar la mitad de la riqueza de minerales raros de Ucrania como precio por el continuo apoyo estadounidense– revela mucho sobre cómo Trump ve a Ucrania y Europa.\nPero esta no es la primera vez que las grandes potencias se han coludido para negociar nuevas fronteras o esferas de influencia sin la participación de la gente que vive en esos territorios.\nEsa política de poder autoritaria rara vez termina bien para los afectados, como muestran estos siete ejemplos históricos.\nEn el invierno de 1884-1885, el líder alemán Otto von Bismarck invitó a las potencias de Europa a Berlín para una conferencia en la que se formalizaría el reparto entre ellas de todo el continente africano.\nNi un solo africano estuvo presente en la conferencia que llegaría a conocerse como \"El reparto de África\".\nEntre otras cosas, la conferencia condujo a la creación del Estado Libre del Congo bajo control belga, el lugar donde se produjeron terribles atrocidades coloniales y donde murieron millones de personas.\nAlemania también estableció la colonia del África Sudoccidental Alemana (actual Namibia), donde más tarde se perpetró el primer genocidio del siglo XX contra los pueblos colonizados.\nNo fue sólo África la que se dividió de esta manera. En 1899, Alemania y Estados Unidos celebraron una conferencia y forzaron a los samoanos a un acuerdo para dividir sus islas entre las dos potencias.\nEsto se produjo a pesar de que los samoanos expresaron su deseo de autogobierno o de una confederación de Estados del Pacífico con Hawái.\nComo \"compensación\" por no haber obtenido Samoa, Reino Unido recibió el control de Tonga.\nLa Samoa Alemana quedó bajo el dominio de Nueva Zelanda después de la Primera Guerra Mundial y siguió así hasta 1962. La Samoa Estadounidense (además de varias otras islas del Pacífico) sigue siendo territorio de Estados Unidos hasta el día de hoy.\nCuando la Primera Guerra Mundial estaba en pleno apogeo, los representantes británicos y franceses se sentaron para acordar cómo dividirían el Imperio Otomano una vez que terminara el conflicto.\nComo potencia enemiga, los otomanos no fueron invitados a las conversaciones.\nJuntos, el inglés Mark Sykes y el francés François Georges-Picot rediseñaron las fronteras de Medio Oriente en función de los intereses de sus respectivas naciones.\nEl Acuerdo Sykes-Picot contradecía los compromisos asumidos en una serie de cartas conocidas como la correspondencia Hussein-McMahon. En estas cartas Reino Unido  prometía apoyar la independencia árabe del dominio turco.\nEl Acuerdo Sykes-Picot también contradecía las promesas que hizo Reino Unido en la Declaración de Balfour de respaldar a los sionistas que querían construir una nueva patria judía en la Palestina otomana.\nEl acuerdo se convirtió en la fuente de décadas de conflicto y mala gestión colonial en Medio Oriente, cuyas consecuencias siguen sintiéndose hoy.\nEn septiembre de 1938, el primer ministro británico, Neville Chamberlain, y el primer ministro francés, Édouard Daladier, se reunieron con el dictador fascista italiano Benito Mussolini y con el alemán Adolf Hitler para firmar lo que se conocería como el Acuerdo de Múnich.\nLos líderes intentaron evitar la propagación de la guerra por toda Europa después de que los nazis de Hitler fomentaran un levantamiento y comenzaran a atacar las zonas de habla alemana de Checoslovaquia conocidas como los Sudetes. Lo hicieron con el pretexto de proteger a las minorías alemanas. Ningún checoslovaco fue invitado a la reunión.\nMuchos todavía consideran la reunión como la \"traición de Múnich\", un ejemplo clásico de un intento fallido de apaciguar a una potencia beligerante con la falsa esperanza de evitar la guerra.\nEn 1938, 32 países se reunieron en Évian-les-Bains, Francia, para decidir qué hacer con los refugiados judíos que huían de la persecución en la Alemania nazi.\nAntes de que comenzara la conferencia, Reino Unido y Estados Unidos habían acordado no presionarse mutuamente para elevar la cuota de judíos que aceptarían en suelo estadounidense o en la Palestina británica.\nSi bien Golda Meir (la futura líder israelí) asistió a la conferencia como observadora, ni a ella ni a ningún otro representante del pueblo judío se les permitió participar en las negociaciones.\nLos asistentes en gran medida no lograron llegar a un acuerdo sobre la aceptación de refugiados judíos, con la excepción de República Dominicana. Y la mayoría de los judíos en Alemania no pudieron irse antes de que el nazismo empezara con el Holocausto.\nMientras Hitler planeaba su invasión de Europa del Este, quedó claro que su principal obstáculo era la Unión Soviética. Su respuesta fue firmar un tratado inverosímil de no agresión con la URSS.\nEl tratado, que lleva el nombre de Vyacheslav Molotov y Joachim von Ribbentrop (los ministros de Asuntos Exteriores soviético y alemán), garantizaba que la Unión Soviética no respondería cuando Hitler invadiera Polonia.\nTambién dividió Europa en esferas nazi y soviética. Esto permitió a los soviéticos expandirse a Rumania y los estados bálticos, atacar Finlandia y tomar su propia parte del territorio polaco.\nNo es de extrañar que algunos en Europa del Este vean las actuales conversaciones entre Estados Unidos y Rusia sobre el futuro de Ucrania como el renacimiento de este tipo de diplomacia secreta que dividió a las naciones más pequeñas de Europa entre las grandes potencias en la Segunda Guerra Mundial.\nCon la inminente derrota de la Alemania nazi, el primer ministro británico Winston Churchill, el dictador soviético Josef Stalin y el presidente estadounidense Franklin D. Roosevelt se reunieron en 1945 para decidir el destino de la Europa de posguerra.\nEsta reunión llegó a conocerse como la Conferencia de Yalta.\nJunto con la Conferencia de Potsdam varios meses después, Yalta creó la arquitectura política que conduciría a la división de la Europa de la Guerra Fría.\nEn Yalta, los \"tres grandes\" decidieron la división de Alemania, mientras que a Stalin también se le ofreció una esfera de interés en Europa del Este.\nEsto adoptó la forma de una serie de Estados amortiguadores controlados políticamente en Europa del Este, un modelo que algunos creen que Putin pretende emular hoy.\n* Matt Fitzpatrick es profesor de historia internacional de la Universidad de Flinders, en Australia. Este artículo apareció en The Conversation. Puedes leer la versión original en inglés aquí.\n© 2025 BBC. La BBC no se hace responsable del contenido de sitios externos. Lee sobre nuestra postura acerca de enlaces externos.",
        "sentimiento": "Positivo"
    }
]